<?php 
$pageTitle = 'CONCEPT';
include '../inc/header2.php';
?>
    
    <main>
        <div class="concept-box">
            <div class="concept_img"><img src="../images_red/img_shop02.jpg" alt=""></div>
            <div class="concept-text-box">
                <h3 class="main_1_title"><span class="color_red">髪とあなたを美しく元気にすること</span>に一生懸命な美容室</h3>
            <p><span class="color_black">ツヤツヤの髪の毛になりたいカラーの繰り返しで傷みがひどいから切るしかない<br></span></p>
            <p class="splitColumn">
                よくお客様より伺う言葉です。<br>
                そういった時にはいつもお答えしているのですが、表面的にツヤツヤの髪に見せることはできます。
                しかし、それは本質的な解決ではないのです。
                では、なぜツヤツヤでなくなってしまったのでしょうか。
                繰り返すパーマやカラー、ホームケアの方法、使用するスタイリング剤、など原因があっての事なのです。<br>

                当店は、傷みの原因となるものを根本的に見直し、
                本当のツヤツヤを実感できる髪を修復するミネラルカラー、ミネラルパーマ、ヘアケア用品を使用しています。<br>
            </p>
            <p class="read02">90%以上のお客様に、1回のご利用で髪質の改善をご実感して頂いています。 <span class="main_point01">
                『カラーやパーマで傷むのではなく、行うごとにどんどん髪の毛がツヤツヤサラサラ』</span>になる！</p>
            </div>
            <div class="concept-text-box">
                <h3 class="main_2_title">本当の意味での『髪を傷めないもの』をわたしは知っています。</h3>
                <p class="splitColumn">
                    わたしは、実は恥ずかしながらこの仕事を始めて数年間は、
                    どうしても本気で打ちこめない日々でした。
                    勤務時間は長く休日は講習ばかり、給料は安い、
                    おまけにすっごく手が荒れる、ハンパじゃない。
                    手荒れがひどくなると今度は手も指も膿むなど、
                    今思い出しても「ゾッ!」します。

                    そうなるとわかっていたら、こんな仕事選びませんでした。
                    しんどいことやいやなことばかりでどうしても本気になれない。<br>

                    そんなある日、
                    高校時代の先輩が気晴らしにとドライブに誘ってくれました。
                    そのうちの一人の先輩は、仕事中の事故が原因で指が何本かありませんでした。
                    そのドライブの帰り道、今で言う道の駅のようなところに寄り、ラーメンを食べました。
                    その事故の先輩、指2本しかないからラーメンは食いにくいわけです。どうみても不便です。

                    そのときその先輩が、
                    「オレ、どんぶり持ちにくいんだよ、指2本だから。でもな、親指あってよかった。どうにか持てるもん」 その言葉を聞いたとき、自分の中で「バチンッ!!」っと音がしました。<br>
                    手が荒れようが荒れまいが、指が5本全部そろってる。指がないと荒れることもできんとか、今までのあまりに低いレベルで悩んでいた自分に気付きました。<br>
                    そして、前向きに思えるようになったわけです。<br>

                    それを境に、仕事に徐々に気合が入るようになりました。
                    おかげで今までは気付かなかったことが見えるようになりました。
                    手荒れのしない薬はないか、シャンプーはどうだ、スタイリング剤はどうだ。すべて自分の指で反応がわかりますから。
                    気付けばそういう薬剤は、肌が弱くてパーマやカラーをかけずに染めずにいたお客様にも
                    、役立つ、使えるなど、いろいろな発見につながっていきました。<br>

                    残念ながら私はお客様の為に、肌や髪に負担の少ない薬剤を探したっていう、
                    立派なことをいう美容師ではありません。元々は、自分の為でした。
                    でもそれがお客様の為に役立つと思うと、
                    自然にこの仕事が好きになっていきました。気付けば、かなり長くこの仕事をしています。
                    若いときほどの何が何でものような気持ちではありませんが、肩の力を抜いてリラックスして、髪や肌に刺激がかなり少ない薬剤を使用している当店であり私なのであります。
                </p>
            </div>
        </div>
    </main>

<?php
include '../inc/footer2.php';
?>


